{
  "Activate": {
    "actions": {
      "ACTIVATE_SEND_FAILURE": "Error sending activation to {{email}}.",
      "ACTIVATE_SEND_SUCCESS": "{{email}} has been sent an activation link. Please check your inbox.",
      "ACTIVATE_TOKEN_FAILURE": "Activation token is invalid or has expired."
    },
    "button": "Send Verification",
    "mailgun": {
      "body": "Thanks for signing up for {{site}}! Please confirm your email address by clicking on the link below.",
      "button": "Click To Confirm",
      "closing": "Yours sincerely,",
      "footer": "You're receiving this email because you recently created a new {{site}} account or added a new email address. If this wasn't you, please ignore this email.",
      "greeting": "Hi {{username}},",
      "link": "Or copy and paste the following into your browser: {{confirmLink}}",
      "signature": "The {{site}} Team",
      "title": "E-mail Verification",
      "welcome": "Welcome to {{site}}!"
    }
  },
  "Admin": "Admin",
  "Contributor": "Contributor",
  "GDPR": {
    "accept": "Accept",
    "desc": "By continuing to visit this site, you accept to the use of cookies by {{services}} for statistical purposes.",
    "more": "Read More",
    "reject": "Reject"
  },
  "Loading": {
    "description": "Loading {{progress}} of {{total}} datasets",
    "title": "Please Wait"
  },
  "Login": {
    "E-mail": "E-mail",
    "Facebook": "Facebook",
    "Github": "",
    "Google": "",
    "Instagram": "Instagram",
    "LinkedIn": "",
    "Login": "Login",
    "OpenId": "OpenId",
    "Password": "Password",
    "Twitter": "Twitter",
    "error": "Wrong Username or Password",
    "success": "Successfully Logged In"
  },
  "Reset": {
    "Confirm Password": "Confirm New Password",
    "E-mail": "E-mail",
    "Password": "New Password",
    "actions": {
      "RESET_SEND_FAILURE": "No account associated with {{email}}.",
      "RESET_SEND_SUCCESS": "{{email}} has been sent a password reset. Please check your inbox.",
      "RESET_TOKEN_FAILURE": "Password reset token is invalid or has expired."
    },
    "button": "Reset Password",
    "mailgun": {
      "body": "Someone has requested that your {{site}} account password be reset. If this wasn't you, you can safely ignore this email and your password will remain the same.",
      "button": "Reset My Password",
      "footer": "Or just visit {{resetLink}} in your browser",
      "title": "Password Reset"
    }
  },
  "Role": "Role",
  "SignUp": {
    "Confirm Password": "Confirm Password",
    "E-mail": "E-mail",
    "Password": "Password",
    "PrivacyTermsText": "By checking this box, you agree to our <a href='{{terms}}'>Terms of Service</a> and <a href='{{privacy}}'>Privacy Policy</a>",
    "PrivacyText": "By checking this box, you agree to our <a href='{{privacy}}'>Privacy Policy</a>",
    "Sign Up": "Sign Up",
    "TermsText": "By checking this box, you agree to our <a href='{{terms}}'>Terms of Service</a>",
    "Username": "Username",
    "error": {
      "Exists": "E-mail or Username already in use",
      "IncompleteFields": "Please set all fields",
      "PasswordMatch": "Passwords don't match",
      "TermsAgree": "Must agree to terms to continue"
    },
    "success": "Successfully Signed Up"
  },
  "User": "User",
  "Username": "Username",
  "cookies-eu-accept": "cookies-eu-accept",
  "cookies-eu-banner": "cookies-eu-banner",
  "cookies-eu-more": "cookies-eu-more",
  "cookies-eu-reject": "cookies-eu-reject",
  "testing": "worked",
  "text": {"game": {"copy": "Copy results", "next-proposal": "Next proposal", "enter": "Enter", "show-answers": "Display answers", "hide-answers": "Hide answers", "consent": "<p>Welcome to Pantheon.world. By participating in our online games, you agree that your participation is voluntary and that the information you provide can be used for research purposes. The goal of this project is to understand human collective memory. </p> <p>If you agree to participate, we will collect data on your answers, and you will have the option to answer a demographic questionnaire (age, gender, location, education, and languages). The data collected will be anonymized at the moment of collection using a one-way (irreversible) hashing method. Participation data will be stored in pantheon.world servers. Anonymized data may be released publicly in the future for research purposes. As a user you can decide to end your participation in the study at any moment (no minimum participation time is required). You will not be paid for playing these online games. New games will be made available on a daily basis.</p> <p>This proposal has been reviewed and approved by the TSE-IAST Review Board for Ethical Standards in Research.</p> <p>In case of questions, contact <a href=\"mailto:hello@centerforcollectivelearning.org\">hello@centerforcollectivelearning.org</a> </p> <p>Agree and Continue</p>", "getting-started": "<h3>HOW TO PLAY</h3>  <p>Guess which candidates support this proposal. You have 4 tries! </p>  <p>Hit the enter key to check your guess. </p>  <p>After each guess, the colour of the tiles will change to show how close your guess was to the correct answer. </p>  <p>Example: The green tile shows the answer is correct. </p> <img style=\"width: 150px;\" src=\"/custom/game.png\" />   <p><b>Two new games will be available every day! </b></p> ", "title": "Who agrees with this proposal?", "check_program": "Click to check the source", "show-results": "Display results", "participate": "Participate on Mon Programme", "popup": {"sex-title": "Sex", "sex-female": "Female", "sex-male": "Male", "other": "Other", "skip": "I prefer not to answer", "age-title": "How old are you?", "location-title": "Location", "select": "Select...", "filter": "Filter...", "department-title": "Department", "country-title": "Where are you from?", "usa-title": "What is your state?", "send": "Accept and continue to participate ", "refuse": "Refuse and continue to participate ", "outside": "Outside of Brazil", "title": "Would you agree to answer to some extra questions?", "description": "Answer these questions to help us understand areas of agreement and disagreement.", "lead": "<p>Answer these questions to help us understand areas of agreement and disagreement. Completing the entire questionnaire takes time, but any amount of participation will help.</p> <img src=\"/custom/getting-started.gif\" />", "consent-form": "<p>Welcome to Pantheon.world. By participating in our online games, you agree that your participation is voluntary and that the information you provide can be used for research purposes. The goal of this project is to understand human collective memory. </p> <p>If you agree to participate, we will collect data on your answers, and you will have the option to answer a demographic questionnaire (age, gender, location, education, and languages). The data collected will be anonymized at the moment of collection using a one-way (irreversible) hashing method. Participation data will be stored in pantheon.world servers. Anonymized data may be released publicly in the future for research purposes. As a user you can decide to end your participation in the study at any moment (no minimum participation time is required). You will not be paid for playing these online games. New games will be made available on a daily basis.</p> <p>This proposal has been reviewed and approved by the TSE-IAST Review Board for Ethical Standards in Research.</p> <p>In case of questions, contact <a href=\"mailto:hello@centerforcollectivelearning.org\">hello@centerforcollectivelearning.org</a> </p> <p>Agree and Continue</p>", "education-title": "What is your level of education or the highest degree you have obtained?", "education-pretitle": "Incomplete High School", "education-highschool": "High school or equivalent", "education-undergraduate-i": "Incomplete Undergraduate degree ", "education-tecnico": "Undergraduate-level courses", "education-licence": "Bachelor degree", "education-master": "Master degree", "education-doctorant": "Ph.D. degree", "location-urban": "Urban", "location-rural": "Rural", "far-left": "Left", "left": "Center-left", "center": "Center", "right": "Center-right", "far-right": "Right", "message-success": "Thanks for participating. Your preferences have been successfully saved.", "prefer-not-to-answer": "I prefer not to answer", "message-error": "Check that you have filled in all the fields", "politics-title": "Political orientation", "postal-code-title": "Department Code", "no-results": "No results", "language-title": "What languages do you speak?", "english": "English", "portuguese": "Portuguese", "spanish": "Spanish", "italian": "Italian", "french": "French", "chinese": "Chinese", "hindi": "Hindi", "germany": "Germany", "japanese": "Japanese", "russian": "Russian", "mandarin": "Mandarin", "polish": "Polish", "cookies-title": "Are you happy to accept cookies (including Google Analytics)?"}, "text": {"next": "Next", "accept": "Accept", "no-accept": "I don't accept", "ok": "Ok", "all": "All the proposals", "help": "Help", "my-progress": "My progress", "years": "years old", "go-to-results": "Go to results", "finished-ranking": "You have completed your participation. You can go to the results page at any time. Nevertheless, you can still sort preferences to improve your ranking of proposals.", "blanc": "blank", "copied": "Copied to clipboard", "share": "Share MonProgramme"}, "about": {"collaborators": "Collaborators", "team": "Our Team", "seniors": "Principal Investigators", "juniors": "Junior Researchers", "cesar": "leads the Center for Collective Learning and has academic appointments at the Universities of Toulouse, Manchester, and Harvard, and at the Toulouse School of Economics (TSE), the Institute of Advanced Studies of Toulouse (IAST), and IRIT. Prior to moving to Toulouse, he led MIT&apos;s Collective Learning group and worked as a research fellow at Harvard&apos;s Kennedy School of Government. Hidalgo has led the development of multiple public data distribution and civic participation platforms including the Observatory of Economic Complexity (oec.world), Data USA (datausa.io), Data Mexico (datamexico.org), and Chilecracia (chilecracia.org), among many others. Hidalgo holds a PhD in physics from the University of Notre Dame. He is the author of dozens of research papers and three books. His latest book is How Humans Judge Machines (MIT Press, 2021).", "jerome": "is a CNRS senior scientist and a member of LAMSADE (University Paris-Dauphine, PSL). He holds a PhD in computer science from the University of Toulouse. He works in the field of computational social choice, where he designs and studies mechanisms and algorithms for collective decision making. He is the co-editor of the Handbook of Computational Social Choice and the author or coauthor of around 200 research articles.", "umberto": "is associate professor in computer science at the University of Toulouse 1 Capitole since 2014. He is a member of the Institut de Recherche en Informatique de Toulouse (IRIT), where he co-leads the logic, interaction, language and computation research group. Umberto holds a PhD from the University of Amsterdam. He is a recognised young scholar in the field of computational social choice, regularly publishing in top AI conferences on topics such as judgment aggregation, social choice and social networks, and knowledge representation for collective decisions.", "carlos": "is a Ph.D. student at ANITI’s Center for Collective Learning and is the main responsible for the development and implementation of the monprogramme2022 software. He has led the development of multiple platforms for digital participation, such as chilecracia.org, lebanocracia.org, colombiacracia.org, georgiacracia.org, asuprioriza.org, and constitutin.cl. He is currently pursuing a Ph.D. on digital democracy at the Center for Collective Learning in Toulouse.", "nicole": "is a lawyer and a digital democracy fellow at the Center for Collective Learning. She has worked on several digital democracy projects including chilecracia.org and constitutin.cl. Nicole led the selection and curation of the proposals in monprogramme.", "jingling": "has an undergraduate degree in public administration from the Southwest University of Political Science and Law in Chongqing, China; a Master in European Business Law, from the University of Aix-Marseille in France, and a Master in International Business Management at the Jean Jaurès University in Toulouse.", "mariana": "is a postdoctoral at the Center for Collective Learning. Mariana is brazilian and has a PhD in Computer Science at the University of Exeter (UK). Mariana is currently working on data augmentation of civic participation in digital platforms, gender gaps in mobility and science and explainable AI (swarm intelligence).", "rachael": "is a PhD student at the University of Toulouse 1 Capitole and a member of the Institut de Recherche en Informatique de Toulouse (IRIT). She is working under the supervision of Umberto Grandi, researching topics such as computational social choice, judgment aggregation and liquid democracy.", "summary": "<p>MonProgramme2022.org is a digital participation platform that allows users to create their own government programs. This platform allows citizens to select and rank more than 100 proposals taken from the government programs of the main candidates for the 2022 presidential election.</p>  <p style=\"color:#3E379B;\"><b>Collective Intelligence</b></p><p> MyProgram2022.org is a simple collaborative exercise that allows users to not only build their own government programs, but also identify areas of agreement and disagreement with other participants. The platform presents users with proposals extracted from the candidates' government programs. It asks them to select the proposals they agree with, and then to rank these agreed upon proposals in order of preference. Each participation, even partial, is taken into account in the creation of the collective program and in identifying the divisive proposals.</p>   <p style=\"color:#3E379B;\"> <b>Our goal</b></p><p> The team's goal is not to influence the 2022 election, but to obtain new knowledge about online participation systems and to better know the empirical limits of social choice theory.</p>  <p style=\"color:#3E379B;\"><b> Why we don't recommend which candidate to vote for</b></p><p> The implementation of a voter recommendation system is based on a number of assumptions specific to the election in question and can easily result in biases for or against certain candidates. It is difficult to  guarantee that the recommendations provided to the user are impartial. In our research labs, we take the issue of algorithmic bias very seriously, and one of the goals of the MyProgramme2022 platform is to generate data that can help us think about how to build better recommender systems. </p>   <p style=\"color:#3E379B;\"><b>About us </b> </p><p>The platform was built by a team from the Center for Collective Learning, the flagship interdisciplinary research laboratory of the 3IA Institute of the University of Toulouse (ANITI). The team is led by Cesar A. Hidalgo, a Chilean-American researcher who moved to France in 2020, after leading a research laboratory at the Massachusetts Institute of Technology (MIT) from 2010 to 2019. The platform has was built by Carlos Navarrete, a doctoral candidate under the direction of César Hidalgo, in collaboration with lawyers, computer scientists and mathematicians, including experts in social choice theory from the Institut de Recherche en Informatique de Toulouse (IRIT), the CNRS, the Paris 3IA PRAIRIE institute and the Paris-Dauphine University. Hidalgo and Navarrete have previously worked together on similar platforms, including Chilecracia, a digital participation platform that garnered over 7 million citizen preferences during the 2019 Chilean revolution.</p>  <p>For any question please contact: hello@centerforcollectivelearning.org</p>"}, "bar": {"wins": "Wins", "losses": "Losses", "ties": "Ties", "win-rate": "Win Percentage"}}
}}
